/* Common Category */
"Common" = "Gemeenschappelijk";
/* Common Stencils */
"Connections" = "Verbindingen";
"Fills" = "Vullingen";
"Fonts" = "Lettertypen";
"Fonts 1" = "Lettertypen 1";
"Fonts 2" = "Lettertypen 2";
"Magnetized" = "Magnetisch";
"Reference" = "Variabelen";
"Shapes" = "Vormen";
"Textures" = "Texturen";

/* Maps Category */
"Maps" = "Kaarten";
/* Map Stencils */
"Africa" = "Afrika";
"Antarctica" = "Antarctica";
"Asia Pacific, Russia, Middle East" = "Azië Stille Oceaan, Rusland, Midden-Oosten";
"Europe, Turkey, Russia, Ukraine" = "Europa, Turkije, Rusland, Oekraïne";
"North America" = "Noord-Amerika";
"South America" = "Zuid-Amerika";
"USA" = "VS";

/* Organizational Charts Category */
"Organizational Charts" = "Organogrammen";
/* Organizational Chart Stencils */
"OrgChart1" = "Organogram (standaard)";
"OrgChart2" = "Organogram (extra's)";
"OrgChart3" = "Organogram (kleur)";

/* Science Category */
"Science" = "Wetenschap";
/* Science Stencils */
"Boolean Gates" = "Booleaanse doorgangen";
"Circuit Engineering" = "Elektronica";
"Periodic Table" = "Periodiek systeem";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "Entiteitsverhoudingen";
"FlowChart" = "Stroomschema";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-General";
"UML-Sequence" = "UML-Sequence";
"UML-State" = "UML-State";
"UML-UseCase" = "UML-UseCase";

/* Space Planning Category */
"Space Planning" = "Ruimtelijke planning";
/* Space Planning Stencils */
"Appliances" = "Apparaten";
"Furniture" = "Meubelen";
"Plumbing Fixtures" = "Sanitair";
"Walls, Windows, & Doors" = "Muren, ramen & deuren";
